"Record Feeling" = "Record Feeling";

/* Text to indicate the number of Feelings Recorded */
"%d Feelings Recorded" = "%d sentimientos grabado";

/* Text to indicate that there was only one Feeling Recorded */
"1 Feeling Recorded" = "1 sentimiento grabado"; 

/* Angry feeling */
"Angry" = "Enojado"; 

/* Cancel button */
"Cancel" = "Cancelar"; 

/* Caring feeling */
"Caring" = "Cariñoso"; 

/* Confused feeling */
"Confused" = "Confundido"; 

/* Menu item indicating that the report will cover days */
"Days" = "Dias"; 

/* Title of an alert indicating an error
 Title of an alert to indicate that there was an error */
"Error" = "Error"; 

/* Fearful feeling */
"Fearful" = "Temeroso"; 

/* Guilt/Shame feeling */
"Guilt/Shame" = "Culpa/Pena"; 

/* Happy feeling */
"Happy" = "Feliz"; 

/* Hurt feeling */
"Hurt" = "Lastimado"; 

/* String send as an email to indicate what the user is feeling
 String send to twitter to indicate what the user is feeling */
"I'm feeling %@" = "Me siento %@"; 

/* Title of an alert for an in app purchase */
"In App Purchase" = "Compra";

/* Inadequate feeling */
"Inadequate" = "Inadecuado"; 

/* Lonely feeling */
"Lonely" = "Solitario"; 

/* Menu item indicating that the report will cover Months */
"Months" = "Meses"; 

/* Text to display above the list of 'My most recent feelings' a list of ~10 feelings */
"My Most Recent Feelings" = "Mis sentimientos más recientes"; 

/* OK Button */
"OK" = "OK"; 

/* Purchase button */
"Purchase" = "Comprar"; 

/* Sad feeling */
"Sad" = "Triste"; 

/* Share by Email button */
"Share by Email" = "Compartir Email"; 

/* Share on Facebook button
 Text that appears to share on facebook */
"Share on Facebook" = "Compartir Facebook"; 

/* Share on Twitter button */
"Share on Twitter" = "Compartir Twitter";  

/* Text indicating an error in the in app purchase */
"There was a problem processing the purchase" = "Hubo un problema al procesar la compra";

/* Text indicating a problem with the in app purchase */
"There was a problem processing your request, please try later" = "Hubo un problema al procesar su solicitud, por favor, intente más tarde"; 

/* Title of an alert where the user can request an upgrade */
"Upgrade gottaFeeling" = "Mejorar gottaFeeling"; 

/* Menu item indicating that the report will cover weeks */
"Weeks" = "Semanas"; 

/* Text asking to clarify the level of a particular feeling. e.g. What level of Angry do you feel */
"What level of %@ do you feel?" = "¿Qué nivel de %@ tu sientes?";

/* String indicating a problem with the transaction */
"You do not have permission to complete this transaction" = "Tu no tienes permiso para completar esta transacción"; 

/* Text to invite the person to say how they feel. */
"Hi. How do you feel?" = "Hola, ¿Como te sientes?";

/* Text to invite the person to say how they feel. The %@ will be replaced with the persons name */
"Hi %@. How do you feel?" = "Hola %@, ¿Como te sientes?";

/* Extras: Section title about current 'feeling' */
"You're feeling:" = "Te sientes:";

/* Section title above current 'who' */
"Who are you with?" = "¿Con quién estás?";

/* Section title above current 'where' */
"Where are you?" = "¿Dónde estás?";

/* Extras: row to record feeling */
"Register my Feeling" = "Registrar mi Sentimiento";
"Note" = "Nota";
"Add a Note" = "Añadir una Nota";
"Add a Note?" = "¿Añadir una Nota?";

/* Export: Alert title, displayed when mail is not available on the device */
"Mail not Configured" = "correo no está configurado";

/* Export: Alert message, displayed when mail is not available on the device */
"Please setup a mail account in your device's settings to be able to send emails" = "Por favor, abrir una cuenta de correo en la configuración de tu dispositivo para poder enviar mensajes de correo electrónico";

/* Export: Title of email used to export recorded data */
"My gottaFeeling data" = "Mi información gottaFeeling";

/* Export: Start of email used to export recorded data */
"My gottaFeeling recordings, sorted by date:" = "Mis sentimientos gottaFeeling, ordenados por fecha:";

/* Export: Name of file containing data and attached to email */
"feelings.csv" = "feelings.csv";

"Export Recorded Data" = "Exportar los datos registrados";

"Export not available" = "Exportación no está disponible";

"The export feature is available when you purchase the Advanced Reports feature" = "La característica de exportación está disponible cuando compras la característica Reportes Avanzados";

/* Export: Titles of data columns in email used to export pomodoro stats */
"Date,Category,Feeling,Where,Who" = "Fecha, Categoría, Sentimiento, Dónde, Quién";

/* Additional translations */

"Alicia Morga presents" = "Alicia Morga presenta";
"You feel..." = "Tu te sientes...";
"Yikes!   I didn't mean that one." = "¡Huy! No quise decir eso!";
"Add a Feeling" = "Añadir un sentimiento";
"Share my Feelings" = "Compartir mis sentimientos";
"You have selected an Advanced Report."= "Tu has seleccionado un Informe de avanzada.";
"Chart" = "Gráfico";
"Map" = "Mapa";
"Timeline" = "Cronología";
"You can access all of your Advanced Reports for a one-time fee of $1.99" = "Puedes acceder a todos tus Informes avanzados para una tarifa única de $1.99.";
"Purchase Now"= "Compra Ahora";
"Report" = "Reporte";
"List"= "Lista";
"Daily"= "Días";
"Weekly"= "Semanas";
"Monthly" = "Meses";
"All Time"= "Todo";
"All" = "Todo";
"Sun"= "Dom";
"Mon"= "Lun";
"Tue"= "Mar";
"Wed"= "Mié";
"Thu"= "Jue";
"Fri"= "Vie";
"Sat"= "Sáb";
"What should I call you?" = "¿Cuál es tu nombre?";
"First Name" = "Nombre";
"Play Sounds?" = "¿Reproducir sonidos?";
"Would you like reminders?"= "Te gustaría recordatorios?";
"Remind me"= "Recuérdame";
"Never"= "Nunca";
"Once a day"= "Una vez al día";
"Twice a day"= "Dos veces al día";
"Four times a day"= "Cuatro veces al día";
"Enjoying %@?"=  "¿Disfrutes de %@?";
"If so, please rate this update with 5 stars on the App Store so we can keep the free updates coming."= "Si es así, por favor califique esta actualización con 5 estrellas en la App Store para poder mantener las actualizaciones gratuitas que viene.";
"Yes, rate it!" = "¡Sí, valóralo!";
"Don't ask again"= "No volver a preguntar";
"Remind me later"= "Recordármelo más tarde";
"View" = "Ver";

/* Individual feelings */

"abandoned" = "abandonado";
"abused" = "abusado";
"admiration" = "admiracion";
"adoration" = "adoracion";
"adrift" = "a la deriva";
"affection" = "afecto";
"afraid" = "miedo";
"aggravated" = "agravado";
"agitated" = "alboratado";
"aglow" = "radiante";
"alarmed" = "alarmado";
"alienated" = "alienado";
"alienated" = "alienado";
"all alone" = "solo ";
"alone" = "solo ";
"aloof" = "a distancia";
"ambivalent" = "ambivalente";
"angry" = "enfadado";
"anguished" = "angustiado";
"annoyed" = "molestado";
"antagonistic" = "antagonista";
"anxious" = "ansioso";
"apart" = "aparte";
"apprehensive" = "aprensivo";
"ashamed" = "avergonzado";
"at fault" = "la culpa";
"at loose ends" = "con cabos sueltos";
"attached" = "apegado";
"attracted" = "atraido";
"awful" = "asqueroso";
"awkward" = "incomodo";
"bad" = "de mal humor";
"baffled" = "desconcertado";
"bashful" = "timido";
"befuddled" = "aturdido";
"belittled" = "menospreciado";
"belligerent" = "beligerante";
"bereft" = "desprovisto";
"bewildered" = "apabullado";
"bitter" = "amargado";
"blah" = "pesado";
"bleak" = "desolado";
"blue" = "deprimido";
"bothered" = "molesto";
"bugged" = "molestado";
"bungling" = "torpeza";
"burned up" = "quemado";
"butterflies" = "mariposa";
"captivated" = "cautivado";
"caring" = "Cariñoso";
"cast off" = "desechado";
"censured" = "censurado";
"chagrined" = "disgustado";
"charmed" = "encanto";
"cheapened" = "abaradado";
"cheerful" = "alegre";
"close" = "cerrado";
"concern" = "preocupado";
"confounded" = "respaldado";
"confused" = "confuso";
"contented" = "satisfecho";
"crippled" = "liciado";
"criticized" = "criticado";
"cross" = "cruzado";
"crummy" = "de mala muerte";
"crushed" = "apachurrado";
"cut off" = "cortado";
"debased" = "debasado";
"defamed" = "difamado";
"defeated" = "derrotado";
"defensive" = "defensivo";
"deficient" = "ineficiente";
"degraded" = "degradado";
"dejected" = "desalentado";
"delighted" = "encantado";
"demeaned" = "degradado";
"demoralized" = "desmoralizado";
"depreciated" = "depreciado";
"depressed" = "deprimido";
"desolate" = "desolado";
"desperate" = "desdesperado";
"destroyed" = "destruido";
"devalued" = "devaluado";
"devastated" = "devastado";
"devotion" = "devocion";
"disappointed" = "defraudado";
"discarded" = "descartado";
"disconnected" = "desconectado";
"discouraged" = "desanimado";
"discredited" = "desacreditado";
"disgraced" = "desgraciado";
"disgusted" = "disgustado";
"dismal" = "sombrío";
"dismayed" = "afligido";
"disorganized" = "desorganizado";
"disoriented" = "desorientado";
"disparaged" = "menospreciado";
"distant" = "distante";
"distressed" = "angustiado";
"distrustful" = "desconfiado";
"disturbed" = "trastornado";
"doubtful" = "dudoso";
"down" = "hundido";
"downcast" = "abatido";
"dread" = "terror";
"ecstatic" = "extasiado";
"elated" = "euforico";
"elevated" = "sublime";
"emasculated" = "castrado";
"embarrassed" = "apenado";
"embroiled" = "embrollado";
"empty" = "vacio";
"enamored" = "enamorado";
"enraged" = "enrabieatado";
"enthusiastic" = "entusiasmado";
"esteem" = "estima";
"estranged" = "enajenado";
"exasperated" = "exasperado";
"excited" = "ilusionado";
"excluded" = "excluido";
"exhilarated" = "lleno de jubilo";
"exploited" = "explotado";
"exposed" = "expuesto";
"fantastic" = "fantastico";
"fearful" = "temeroso";
"fighting mad" = "hasta las narices";
"fine" = "bien";
"finished" = "terminado";
"foggy" = "obnubilado";
"fond" = "aficionado";
"forsaken" = "abandonado";
"friendly" = "amistoso";
"frightened" = "asustado";
"frustrated" = "frustrado";
"full of questions" = "en mar de dudas";
"fumbling" = "torpeza";
"furious" = "furioso";
"galled" = "irritado";
"glad" = "contento";
"gloomy" = "sombrío";
"glowing" = "brillante";
"glum" = "apenado";
"good" = "bien";
"good for nothing" = "no sirve para nada";
"gratified" = "gratificado";
"great" = "genial";
"grief" = "dolorido";
"grieved" = "apenado";
"grim" = "siniestro";
"guilty" = "culpable";
"happy" = "feliz";
"hateful" = "odioso";
"hatred" = "odiado";
"helpless" = "indefenso";
"hesitant" = "vacilado";
"hopeless" = "desesperanzado";
"horrible" = "horrible";
"horrified" = "horrificado";
"hostile" = "hostil";
"humiliated" = "humillado";
"hurt" = "lastimado";
"idolizing" = "idolatrado";
"ill at ease" = "incomodo";
"immobilized" = "inmovilizado";
"impatient" = "impaciente";
"impotent" = "imponente";
"impugned" = "arrojado";
"in a bind" = "en un aprieto";
"in a dilemma" = "en un dilema";
"in a quandry" = "en un dilema";
"in despair" = "desesperado";
"in error" = "por error";
"in high spirits" = "de buen humor";
"inadequate" = "inadecuado";
"incapable" = "incapaz";
"incompetent" = "incompetente";
"incomplete" = "incompleto";
"indignant" = "indignado";
"ineffective" = "inefectivo";
"inefficient" = "ineficiente";
"inept" = "inepto";
"infatuated" = "encapricado";
"inferior" = "inferior";
"infuriated" = "enfurecido";
"insecure" = "inseguro";
"insulated" = "insulado";
"intimidated" = "intimidado";
"irked" = "irritado";
"irritated" = "irritado";
"isolated" = "aislado";
"jittery" = "nervioso";
"jovial" = "jovial";
"jumpy" = "asustado";
"lacking" = "falta algo";
"lament" = "lamento";
"laughed at" = "burlado";
"left out" = "ignorado";
"less respectable" = "menos respetuoso";
"let down" = "dejar abajo";
"light-hearted" = "depreocupado";
"like" = "agradable";
"like a failure" = "como si fracase";
"lonely" = "solitario";
"lonesome" = "solitario";
"lost" = "perdido";
"loving" = "amoroso";
"low" = "de bajon";
"mad" = "rabioso";
"maligned" = "maligno";
"marvelous" = "de maravilla";
"mean" = "mezquino";
"melancholy" = "melancolico";
"miffed" = "picado";
"minimized" = "minimizado";
"miserable" = "miserable";
"mistreated" = "maltratado";
"mixed up" = "confundido";
"mocked" = "burlado";
"mortified" = "mortificado";
"nauseated" = "nauseas";
"neat" = "pulcro";
"neglected" = "descuido ";
"nervous" = "nervioso";
"no good" = "no bueno";
"nurturing" = "maternal";
"offended" = "ofendido";
"on cloud nine" = "en el septimo cielo";
"on edge" = "en el borde";
"on top of the world" = "en la cima del mundo";
"open" = "abierto";
"outraged" = "indignado";
"overjoyed" = "rebosante de alegria";
"overlooked" = "omitido";
"overwhelmed" = "abrumado";
"pained" = "dolido";
"panicky" = "apanicado";
"paralyzed" = "paralizado";
"passion" = "pasion";
"perplexed" = "perplejo";
"perturbed" = "perturbad";
"pessimistic" = "pesimista";
"pissed off" = "cabreado";
"pleasant" = "simpatico";
"pleased" = "encantado";
"positive" = "positivo";
"powerless" = "sin poder";
"put down" = "apachurrar";
"put out" = "ofendido";
"puzzled" = "perpetrado";
"regard" = "considerado";
"regretful" = "arrepentido";
"rejected" = "rechazado";
"remorseful" = "arrepentido";
"remote" = "a distancia";
"resentful" = "resentido";
"respectful " = "respetuoso";
"responsible" = "responsible";
"ridiculed" = "ridiculizado";
"riding high" = "apuntando alto";
"risky" = "riesgo";
"rotten" = "podrido";
"ruined" = "arruinado";
"sad" = "triste";
"satisfied" = "satisfecho";
"scared" = "miedoso";
"scoffed at" = "desairado";
"scorned" = "depreciado";
"seething" = "echando humo";
"self-conscious" = "auto-consiente";
"sensational" = "sensacional";
"serene" = "sereno";
"shaky" = "temblorozo";
"shot down" = "derribado";
"shy" = "penoso";
"sick at heart" = "enfermo de corazon";
"slammed" = "golpeado";
"slandered" = "calumniado";
"small" = "pequeño";
"sorrowful" = "afligido";
"spiteful" = "malevolo";
"stage fright" = "miedo esenico";
"taken for granted" = "sin valoracion";
"tearful" = "lloroso";
"teed off" = "cabreado";
"tenderness" = "tierno";
"terrible" = "terrible";
"terrific" = "fenomenal";
"terrified" = "terrifado";
"terror-stricken" = "atterorizado";
"threatened" = "amenzado";
"thrilled" = "emociando";
"ticked off" = "enhojado";
"timid" = "timodio";
"to blame" = "la culpa";
"tormented" = "atormentado";
"tortured" = "torturado";
"trapped" = "atrapado";
"troubled" = "apurado";
"trust" = "confiado";
"turned off" = "apagado";
"turned on" = "excitado";
"unable" = "no disponible";
"unappreciated" = "inapreciado";
"uncertain" = "incierto";
"uncomfortable" = "incomodo";
"undecided" = "indeciso";
"uneasy" = "inquieto";
"unfit" = "no apto";
"unforgivable" = "imperdonable ";
"unhappy" = "infeliz";
"unimportant" = "sin importancia";
"unsure" = "no seguro";
"up" = "a tope";
"upset" = "disgustado";
"uptight" = "tenso";
"used" = "usado";
"useless" = "inutil";
"vengeful" = "vengativo";
"vexed" = "fastidiado";
"vicious" = "vicioso";
"vindictive" = "vengantivo";
"violent" = "Violento";
"vulnerable" = "vulnerable";
"warm" = "calido";
"washed up" = "arrojado";
"weak" = "debil";
"weepy" = "lloron";
"whipped" = "azotado";
"wonderful" = "maravilloso";
"worried" = "preocupado";
"worshipful" = "adoracion";
"worthless" = "sin valor";
"wounded" = "herido";
"wrong" = "equivocado";

/* Individual 'who' options */
"alone" = "solo";
"friends" = "amigos";
"family" = "familia";
"spouse" = "esposo";
"colleagues" = "colega";
"other" = "otros";

/* Individual 'where' options */
"home" = "casa";
"work" = "trabajo";
"gym" = "gimnasio";
"restaurant" = "restaurante";
"event" = "evento";
"friend’s house" = "amigo de la casa";
"outdoors" = "el aire libre";
"elsewhere" = "otro lugar";
"store" = "tienda";
"commuting" = "ir al trabajo";

/* Settings.plist Strings ============================*/

"What should I call you?" = "¿Cuál es tu nombre?";
"First Name" = "Nombre";
"Play Sounds?" = "¿Reproducir sonidos?";

"Would you like reminders?" = "¿Te gustaría recordatorios?";
"Remind Me" = "Recuérdame";
"Never" = "Nunca";
"Once a day" = "Una vez al día";
"Twice a day" = "Dos veces al día";
"Four times a day" = "Cuatro veces al día";

"Export Recorded Data" = "Exportar los datos registrados";
"About gottaFeeling" = "Acerca gottaFeeling";
"Frequently Asked Questions" = "Preguntas Frecuentes";
"Send Feedback" = "Envíenos tus comentarios";
"faq_en" = "faq_es";
